/* Localized versions of Info.plist keys */

CFBundleName = "Device Discovery Assistant";
CFBundleGetInfoString = "Device Discovery Assistant plugin, Ophavsretsbeskyttet © Copyright 2012-2017 HP Development Company, L.P.";
